export default {
    title: {
        text: 'Политика в отношении обработки персональных данных, предоставляемых на сайте ',
        attributes: 'promo.gt-m.ru (далее – Политика)',
    },
    paragraphs: [
        {
            title: '1. Общие положения',
            points: [
                '1.1. Настоящая Политика принята АО «Лорри» (далее — «Компания»), являющимся администратором Интернет-сайта www.express.lorry.com (далее — «Сайт») и осуществляющим обработку персональных данных, самостоятельно и добровольно размещенных на Сайте субъектами персональных данных (пользователями Сайта), с согласия таких субъектов.',
                '1.2. Целью принятия настоящей Политики является соблюдение прав и законных интересов граждан и положений действующего законодательства Российской Федерации при обработке персональных данных.',
                '1.3. Настоящая Политика принята в соответствии с требованиями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» и опубликована для неограниченного доступа на Сайте.',
                '1.4. Действие настоящего документа распространяется на все случаи обработки персональных данных пользователей Сайта, как с применением средств автоматизации, так и без применения таковых.',
                '1.5. Используемые в настоящем документе понятия («персональные данные», «обработка персональных данных» и т.п.) толкуются согласно их определению в Федеральном законе «О персональных данных». Так, под «персональными данными» понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных). Термин «обработка персональных данных» означает любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.',
            ],
        },
        {
            title: '2. Цели обработки персональных данных',
            points: [
                '2.1. Обработка персональных данных пользователей Сайта осуществляется Компанией в следующих целях:',
                '- осуществление деятельности по администрированию Сайта и обеспечению его функциональности, в том числе обеспечение возможности отправки резюме на открытые в Компании вакансии, обеспечение возможности информирования пользователей Сайта об услугах и новостях Компании, обеспечение возможности пользователям Сайта обратиться в Компанию за получением интересующей их информации и т.п.',
                '- ведение статистического учета;',
                '- заключение договоров с пользователями Сайта, касающихся использования Сайта, в том числе договоров на транспортное экспедирование, оказание пользователям дополнительных услуг и т.п.;',
                '- направление пользователям Сайта сообщений, касающихся вопросов функционирования и использования сервисов Сайта;',
                '- в иных целях, не противоречащих действующему законодательству Российской Федерации и условиям соглашений между Компанией и соответствующими пользователями Сайта.',
            ],
        },
        {
            title: '3. Принципы обработки персональных данных',
            points: [
                '3.1. Обработка персональных данных, предоставленных их субъектами посредством Сайта, осуществляется с соблюдением следующих основных принципов:',
                '- обработка персональных данных осуществляется на законной и справедливой основе;',
                '- обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей;',
                '- не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;',
                '- не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;',
                '- обработке подлежат только персональные данные, которые отвечают целям их обработки;',
                '- иных принципов, предусмотренных действующим законодательством Российской Федерации о персональных данных.',
            ],
        },
        {
            title: '4. Условия обработки персональных данных',
            points: [
                '4.1. Обработка персональных данных в Компании осуществляется с соблюдением принципов и условий, предусмотренных действующим законодательством Российской Федерации о персональных данных.',
                '4.2. Сотрудники Компании, получившие доступ к персональным данным пользователей Сайта, имеют обязательства не раскрывать их третьим лицам и не распространять иным образом без получения на то согласия соответствующих субъектов персональных данных, если иное прямо не предусмотрено действующим законодательством Российской Федерации.',
                '4.3. Компания вправе поручить обработку персональных данных пользователей Сайта другому лицу с их согласия, если иное не предусмотрено действующим законодательством Российской Федерации.',
                '4.4. Обработка персональных данных пользователей Сайта осуществляется Компанией в течение всего срока без ограничений с момента предоставления субъектом персональных данных соответствующего согласия на их обработку и до момента отзыва такого согласия в установленном законодательством Российской Федерации порядке.',
            ],
        },
        {
            title: '5. Права субъектов персональных данных',
            points: [
                '5.1. Пользователи Сайта принимают решение о предоставлении своих персональных данных и дают Компании согласие на их обработку свободно, своей волей и в своем интересе. Использование Сайта подтверждает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации, в случае несогласия с этими условиями пользователь должен воздержаться от использования',
                '5.2. Пользователи Сайта имеют право на получение информации, касающейся обработки их персональных данных, на основании направленных Компании соответствующих запросов.',
                '5.3. Уточнение, изменение и уничтожение своих персональных данных осуществляется по тел. (343) 253-61-00, факс (343) 253-61-02 e-mail: info@lorry.com; secretar@lorry.com. В случае невозможности осуществить указанные действия самостоятельно пользователи Сайта вправе обратиться к сотрудникам Компании по адресу: Россия, 620050, г.Екатеринбург, ул.Монтажников, №2Б с требованием уточнения, блокирования или уничтожения своих персональных данных.',
            ],
        },
        {
            title: '6. Обеспечение безопасности при обработке персональных данных',
            points: [
                '6.1. Безопасность персональных данных, обработка которых осуществляется Компанией, обеспечивается посредством применения правовых, организационных, технических и программных мер, необходимых и достаточных для соблюдения требований действующего законодательства Российской Федерации о персональных данных.',
                '6.2. Перечень конкретных мер, принимаемых Компанией в целях обеспечения безопасности персональных данных, определяется Компанией самостоятельно и может включать в себя, в частности:',
                '- ограничение состава сотрудников Компании, имеющих доступ к персональным данным;',
                '- назначение должностного лица, ответственного за организацию обработки персональных данных в Компании;',
                '- ознакомление сотрудников Компании с требованиями действующего законодательства Российской Федерации о персональных данных и положениями настоящей политики;',
                '- реализация разрешительной системы доступа пользователей Сайта к информационным ресурсам Сайта, содержащим персональные данные;',
                '- регистрация и учет действий пользователей Сайта;',
                '- защита доступа пользователей Сайта к информационной системе Сайта, содержащей персональные данные, с помощью уникальных логина и пароля;',
                '- осуществление антивирусного контроля программного обеспечения;',
                '- использование средств защиты информации, отвечающих требованиям действующего законодательства Российской Федерации;',
                '- иные меры, соответствующие требованиям, предъявляемым действующим законодательством Российской Федерации к защите персональных данных.',
                '6.3. Компания не осуществляет передачу или раскрытие персональных данных, предоставленных пользователями или посетителями Сайта третьим лицам, за исключением случаев, предусмотренных законодательством Российской Федерации.',
            ],
        },
        {
            title: '7. Заключительные положения',
            points: [
                '7.1. Настоящая Политика подлежит изменению в случаях внесения соответствующих изменений или дополнений в действующее законодательство Российской Федерации о персональных данных, а также может быть изменена в любое время по усмотрению Компании. Действующая редакция политики обработки персональных данных в Компании всегда доступна для просмотра неограниченным кругом лиц на Сайте.',
                '7.2. Все отношения с участием Компании, касающиеся обработки и защиты персональных данных и не получившие непосредственного регулирования в настоящем документе, регулируются положениями действующего законодательства Российской Федерации о персональных данных.',
            ],
        },
    ],
    agreement: 'Принимая и соглашаясь с условиями настоящей Политики пользователь Сайта предоставляет разрешение АО «Лорри» на отправку почтовой корреспонденции на указанный почтовый адрес, включающую в себя: приветственные письма с указанием моих персональных данных, почтовые вложения, персонализированные рекламные буклеты/проспекты, иную информацию',
};
